[
  "obsidian-image-auto-upload-plugin",
  "file-explorer-note-count",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-hider",
  "obsidian-git",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-minimal-settings"
]